Repository: MTayyabHanif/cell-email
Catalog: languages/cell-email-*.po
Languages: id_id

source: Welcome to %1$s %2$s!
id_id: Selamat Datang di %1$s %2$s!

source: <p>A very special welcome to you, %1$s. Thank you for joining %2$s!</p>
id_id: <p>Selamat Datang %1$s. Terima kasih telah bergabung di %2$s!</p>

source: <p> Your password is <strong style="color:orange">%s</strong> <br> Please keep it secret and keep it safe! </p>
id_id: <p> Password-mu adalah <strong style="color:orange">%s</strong> <br> Jaga dan simpan baik baik! </p>

source: <p>We hope you enjoy your stay at %s. If you have any problems, questions, opinions, praise, comments, suggestions, please feel free to contact us at any time</p>
id_id: <p>Kami harap anda menikmati kunjungan anda di %s. Jika ada keluhan, pertanyaan, pendapat, pujian, komentar, pujian, silahkan hubungi kami kapan saja</p>

source: Password Reset for
id_id: Reset Password untuk

source: <p>It likes like you (hopefully) want to reset your password for your %s account.</p>
id_id: <p>Sepertinya anda (semoga bukan orang lain) mau me-reset password akun mu di %s</p>

source: <p> To reset your password, visit the following address, otherwise just ignore this email and nothing will happen. <br> %s <p>
id_id: <p> Untuk me-reset password, kunjungi alamat web berikut ini. Atau abaikan email ini dan tidak akan ada yang diubah <br> %s <p>

source: Use as Email Header
id_id: Gunakan untuk Header Email

source: Email Options
id_id: Pengaturan Email

source: Email Identity
id_id: Identitas Email

source: From Name
id_id: Nama Pengirim

source: This will be used as the email sender name
id_id: Ini akan digunakan untuk nama pengirim email

source: From Email Address
id_id: Alamat Email Pengirim

source: This will be used as the sender email
id_id: Ini akan digunakan untuk alamat pegirim email

source: Email Design
id_id: Desain Email

source: Email Header
id_id: Header Email

source: Email Header Preview
id_id: Pratinjau Header Email

source: Email Preview
id_id: Pratinjau Email

source: <p>Basic email corespondance identity.</p>
id_id: <p>Identitas dasar email korespondensi.</p>

source: <p>Basic email design options.</p>
id_id: <p>Pengaturan dasar email.</p>

source: <p>Send a test email. </p>
id_id: <p>Tes Email. </p>

source: Upload Banner
id_id: Unggah Banner

source: Upload an image for the banner.
id_id: Unggah gambar untuk banner.

source: Notification Email
id_id: Email Notifikasi

source: Reset Password Email
id_id: Email Reset Password

source: Copyright %1$s %2$s, All rights reserved.
id_id: Hak Cipta %1$s %2$s.
